<template>
  <el-row type="flex" justify="center">
    <el-col :span="14" id="text-left">
      <h1>プライバシーポリシー</h1>
<p>sk(@sk_liber)（以下，「運営者」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）におけるプライバシー情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</p>

<h2>第1条（プライバシー情報）</h2>
<p>プライバシー情報のうち「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報を指します。</p>
<p>プライバシー情報のうち「履歴情報および特性情報」とは，上記に定める「個人情報」以外のものをいい，ご利用いただいたサービスやご購入いただいた商品，ご覧になったページや広告の履歴，ユーザーが検索された検索キーワード，ご利用日時，ご利用の方法，ご利用環境，郵便番号や性別，職業，年齢，ユーザーのIPアドレス，クッキー情報，位置情報，端末の個体識別情報などを指します。</p>

<h2>第2条（プライバシー情報の収集方法：Google Analytics）</h2>
<p>運営者は，ユーザーについて，閲覧したページや広告の履歴，検索した検索キーワード，利用日時，利用方法，利用環境（携帯端末を通じてご利用の場合の当該端末の通信状態，利用に際しての各種設定情報なども含みます），IPアドレス，クッキー情報，位置情報，端末の個体識別情報などの履歴情報および特性情報を，ユーザーが運営者や提携先のサービスを利用しまたはページを閲覧する際に収集します。</p>
<p>これらのプライバシー情報には個人を識別する情報は含まれません。</p>
<p>プライバシー情報の収集はGoogle Analyticsによって行われており，本サービスをご利用中のブラウザはGoogle LLCに上記の情報を含む特定の情報を自動的に送信します。</p>
<p>また，データ収集のためにGoogle LLCがお使いのブラウザにCookieを設定したり，Cookie読み取ったりする場合があります。</p>
<p>Google LLCが収集したデータをどのように使用するかについては，以下にリンクするGoogle LLCのページをご覧下さい。</p>
<p><a href="https://policies.google.com/technologies/partner-sites?hl=ja">Google のサービスを使用するサイトやアプリから収集した情報の Google による使用</a></p>
<p>ユーザーはCookieを無効にすることで収集を拒否することが出来ますので，お使いのブラウザの設定をご確認ください。</p>

<h2>第3条（プライバシーポリシーの変更）</h2>
<p>本ポリシーの内容は，ユーザーに通知することなく，変更することができるものとします。</p>
<p>運営者が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</p>

<h2>第4条（お問い合わせ窓口）</h2>
<p>本ポリシーに関するお問い合わせは，下記のお問い合わせフォームからご連絡いただくか，Twitterアカウントまでお願いいたします。</p>
<p><a href="https://twitter.com/sk_liber">@sk_liber</a></p>
<p><a href="https://skliber.net/blog/contact">お問い合わせ</a></p>

<h4>最終改定</h4>
<p>2018年8月31日</p>
    </el-col>
  </el-row>
</template>

<script>
</script>

<style scoped>
#text-left {
  text-align: left;
}
</style>
